[
  {
    "title": "Portuguese convention -- 3",
    "description": "Am in need of translators who understands the Brazilian native language, Portuguese.",
    "minPrice": 9,
    "maxPrice": 16,
    "type": "hourly",
    "bids": 0,
    "tags": [
      "English (US) Translator ",
      "Portuguese (Brazil) Translator ",
      "Portuguese Translator ",
      "Spanish Translator ",
      "Translation"
    ],
    "createdAt": "2022-08-28T16:17:41.391Z"
  },
  {
    "title": "Marketing & promotional campaign for my website",
    "description": "I have established my company website that is solely dedicated for selling large quantity of electronics in West Europe, I need someone who can help me to achieve the maximum amount of potential clients. Bulk marketing/ email advertisement/ and general social media involvement is neccessary.",
    "minPrice": 750,
    "maxPrice": 1500,
    "bids": 0,
    "tags": [
      "Advertising ",
      "Bulk Marketing ",
      "Internet Marketing ",
      "Marketing ",
      "Sales"
    ],
    "createdAt": "2022-08-29T16:17:41.391Z"
  },
  {
    "title": "Confirmis Site Verifier (Cebu City, Philippines)",
    "description": "Confirmis is a Singapore-based business information provider specializing in connecting businesses with global capabilities; comprised of industry veterans, Confirmis business model is designed to overcome perennial lack of data (let alone quality data) to support effective decision making, particularly in developing economies. As a Site Verifier, you will be responsible for verifying a company’s existence through visual data by conducting a site visit to ensure that we provide reliable and accurate information to our client. JOB DESCRIPTION: • Conduct basic verification with the subject company’s authorized representative, such as line of business, key executives' name, etc. • Take pictures of the subject company and its vicinity, as per Confirmis’ stand...",
    "minPrice": 10,
    "maxPrice": 11,
    "bids": 0,
    "tags": [
      "Communications ",
      "Local Job ",
      "Photography ",
      "Physical Site Survey ",
      "Travel Ready"
    ],
    "verified": true,
    "createdAt": "2022-08-28T16:17:41.391Z"
  },
  {
    "title": "Update a simple WORD macro",
    "description": "I had a simple WORD macro developed some years ago. It works with Microsoft 2016 but does not work with Microsoft 2021. I simply need it updated.",
    "price": 25,
    "bids": 5,
    "tags": [
      "Data Processing ",
      "Excel ",
      "Microsoft Office ",
      "Visual Basic ",
      "Word"
    ],
    "verified": true,
    "createdAt": "2022-08-29T16:17:41.391Z"
  },
  {
    "title": "Animator, anime style, for video series",
    "description": "Each animation will be about 1 to 2 minutes on a video series about stories in video games. It would have one charater and maybe a few other objects that interact with the video or charter. I plan for this project to be long term. Pushing for one video per month. I would like to know about how long will it take to complete about 1 minute and half of animation. It will almost always be the charter doing something with objects, pointing something out or talking. Not planning on any action heavy scene. For now at least.",
    "price": 16,
    "type": "hourly",
    "bids": 11,
    "tags": ["2D Animation ", "After Effects ", "Animation ", "Video Services"],
    "createdAt": "2022-08-29T16:17:41.391Z"
  },
  {
    "title": "Social Media Design",
    "description": "To increase consumer interest in products, digital promotions are needed that can make consumers interested visually. This project was created for the @ client to promote their dim sum products on Instagram. Because it has a Japanese-style brand identity, the concept chosen in the design contains elements of the Japanese style",
    "price": 390,
    "type": "hourly",
    "bids": 5,
    "tags": [
      "Graphic Design ",
      "Photoshop ",
      "Social Media Marketing ",
      "Social Media ",
      "Post Design"
    ],
    "createdAt": "2022-08-30T16:17:41.391Z"
  },
  {
    "title": "4 screen project with android java",
    "description": "4 screen design. But designs are just forms. The application will be made with android java. The application has these features. 1-Application to read VEHICLE PLATE 2-QR reading 3-and there will be output. The devices to be used in general are Sunmi hand terminals. 4-sms sending.(twilio) APIs are ready. Projects will be given to those who offer fast and appropriate solutions. My budget and time are clear. It is important for time that those who do not comply do not bid.",
    "price": 162,
    "type": "hourly",
    "bids": 7,
    "tags": [
      "Android ",
      "Java ",
      "Kotlin ",
      "Mobile App Development ",
      "Software Architecture"
    ],
    "verified": true,
    "createdAt": "2022-08-29T16:17:41.391Z"
  }
]
